export default {
	"首页-数据总览": [
		["正在咨询人数", "当前正在会话中的访客数量"],
		["当前在线客服", "当前处于可接待状态的客服数量"],
		["今日总会话量", "今日产生的会话数量，包含了访客来访和主动发起会话两种"],
		["机器人解决量", "访客咨询机器人后未转人工的会话数量"],
		["今日总会话时长", "访客与客服会话开始到会话结束时间间隔的总和"],
		["今日平均会话时长", "访客与客服会话开始到会话结束时间间隔的平均值"],
		["今日相对满意度", "今日满意数量和访客参评数量的比值"],
		["参评率", "今日参加满意度评价和所有咨询客服访客的比值"]
	],
	"首页-今日客服服务数据趋势": [
		["客服会话量", "访客咨询客服的会话数量和客服主动发起的会话数量之和"],
		["客服接待量", "客服接入的访客会话数量、接入的转接会话数量和主动发起的会话数量之和"],
		// ["在线客服总人数", "客服工作台在线的客服总数"]
	],
	"首页-今日机器人服务数据趋势": [
		["机器人会话量", "机器人接入的访客会话数量"],
		["机器人解决量", "访客咨询机器人后未转人工的会话数量"],
		["机器人解决率", "机器人解决量和机器人接待量的比值"],
		["访客提问数", "访客向机器人发出的问题数"],
		["匹配提问数", "机器人能够匹配到的问题数"],
		["匹配率", "匹配提问数与访客提问数的比值"]
	],
	"首页-今日客服活动": [
		["当前接待量", "当前接待的会话数量"],
		["累计接待量", "今日接待的会话数量"],
		["相对满意度", "今日满意评价数量和参评数量的比值"],
		["首次在线时间", "今日首次客服工作台在线的时间"],
		["最后离线时间", "今日最近一次客服工作台离线的时间"],
		["累计在线时长", "今日累计在线时长"]
	],
	"工作报表-总览-机器人服务数据": [
		["机器人会话量", "机器人接入的访客会话数量"],
		["机器人解决量", "访客咨询机器人后未转人工的会话数量"],
		["机器人解决率", "机器人解决量和机器人会话量的比值"],
		["机器人转人工会话量", "访客咨询机器人后转人工的会话数量"],
		["机器人转人工率", "机器人转人工会话量和机器人会话量的比值"]
	],
  "工作报表-总览-咨询分类": [
    [ "访客咨询人工客服时的咨询分类"],
  ],

	"工作报表-总览-客服服务数据": [
		["客服会话量", "访客咨询客服的会话数量和客服主动发起的会话数量之和"],
		["客服接待量", "客服接入的访客会话数量、接入的转接会话数量和主动发起的会话数量之和"],
		["问题解决效率", "客服会话量与客服接待量的比值"]
	],
	"工作报表-总览-客服服务消息量": [
		["总消息量", "访客和客服发出的总消息数量"],
		["访客消息量", "访客向客服发出的消息数量"],
		["客服消息量", "客服向访客发出的消息数量"],
		["答问比", "客服消息量与访客消息量的比值"]
	],
	"工作报表-总览-客服服务时长": [
		["会话时长", "从会话开始到会话结束的时间间隔"],
		["首次响应时长", "一次会话中，访客首条消息与客服首次回应的时间间隔"],
		["响应时长 ", "访客的每次询问与客服回应的时间间隔，连续多条消息在统计中将被合并"]
	],
	"工作报表-总览-访客来访情况": [
		["历史访客", "统计周期内发起过至少一次咨询的访客数量"],
		["新访客", "第一次发起咨询并在统计周期内发起过至少一次咨询的访客数量"],
		["新访客占比", "新访客和历史访客的比值"],
		["老访客", "非第一次发起咨询并在统计周期内发起过至少一次咨询的访客数量"],
		["老访客占比", "老访客和历史访客的比值"]
	],
	"工作报表-客服-工作量": [
		["接入会话量", "接入的会话量，包含访客来访、主动发起和转接接入三种情况"],
		["未回复会话量", "有访客咨询，但客服未回复的会话数量"],
		["未回复率", "未回复会话数和接入会话量的比值"],
		["无效会话量", "访客未发消息即离开的会话数量"],
		["结束会话量", "客服主动结束的会话量"],
		["结束率", "结束会话量和接入会话量的比值"],
		["超时会话量", "客服会话超时的会话量"],
		["超时率", "超时会话量和接入会话量的比值"],

		["转接量", "转出会话的数量"],
		["转接率", "转接量和接入会话量的比值"],
		["主动会话量", "主动发起的会话数量"],
		["留言处理量", "处理留言的数量"],
		["登录总时长", "所选时段内客服登录智能客服平台的累计时长"],
		["在线总时长", "所选时段内客服工作台在线状态的累计时长"],
		["在线时长比", "所选时段内客服工作台在线状态与登录总时长的比值"]
	],
	"工作报表-客服-工作质量": [
		["平均首次响应时长", "访客首条消息和客服首次回应时间间隔的平均值"],
		["平均响应时长", "访客询问和客服回复时间间隔的平均值"],
		["30s应答率", "响应时长在30s内的服务占比"],
		["接待总时长", "客服接入会话开始到会话转接或结束时间间隔的总和"],
		["平均接待时长", "客服接入会话开始到会话转接或结束时间间隔的平均值"],
		["客服消息量", "客服向访客发出的消息数量"],
		["答问比", "客服消息量与访客消息量的比值"],
		["相对满意度", "满意数量和访客参评数量的比值"],
		["参评率", "参加满意度评价和所有访客的比值"],
		["一次性解决率", "统计周期内，访客未二次来访的会话与接入会话量的比值，此数值有一定时间延迟（转接出的会话将不计入）"]
	],
  "工作报表-客服-考勤信息": [
    ["登录总时长", "客服登录智能客服平台的累计时长"],
    ["首次在线时间", "首次客服工作台在线的时间"],
    ["最后离线时间", "最近一次客服工作台离线的时间"],
    ["在线总时长", "客服工作台在线状态的累计时长"],
    ["在线时长比", "客服工作台在线状态与登录总时长的比值"],
    ["小休总时长", "客服小休状态的累计时长"],
    ["小休时长比", "小休总时长与登录总时长的比值"],
  ],
	"工作报表-客服-工作量详情-会话量": [
		["接入会话量", "接入的会话量，包含访客来访、主动发起和转接接入三种情况"],
		["已回复会话量", "有访客咨询，客服回复了的会话数量"],
		["回复率", "已回复会话量和接入会话量的比值"],
		["未回复会话量", "有访客咨询，但客服未回复的会话数量"],
		["未回复率", "未回复会话量和接入会话量的比值"],
		["转接量", "转出会话的数量"],
		["转接率", "转接量和接入会话量的比值"],
		["无效会话量", "访客未发消息即离开的会话数量"],
		["主动会话量", "主动发起的会话数量"],
		["留言处理量", "处理留言的数量"]
	],
	"工作报表-客服-工作量详情-消息量": [
		["总消息量", "访客和客服发出的总消息数量"],
		["访客消息量", "访客向客服发出的消息数量"],
		["客服消息量", "客服向访客发出的消息数量"],
		["答问比", "客服消息量与访客消息量的比值"]
	],
	"工作报表-客服-工作量详情-服务时长": [
		["接待时长", "客服接入会话开始到会话转接或结束时间间隔"],
		["首次响应时长", "访客首条消息和客服首次回应时间间隔"],
		["响应时长", "访客询问和客服回复时间间隔"]
	],
	"工作报表-客服-工作量详情-考勤信息": [
		["登录总时长", "客服登录客服工作台的累计时长"],
		["在线总时长", "客服工作台在线状态的累计时长"],
		["在线时长比", "客服工作台在线状态与登录总时长的比值"]
	],
	"工作报表-机器人-机器人数据总览-机器人总览": [
		["机器人会话量", "机器人接入的访客会话数量"],
		["机器人解决量", "访客咨询机器人后未转人工的会话数量"],
		["机器人解决率", "机器人解决量和机器人会话量的比值"],
		["机器人转人工会话量", "访客咨询机器人后转人工的会话数量"],
		["机器人转人工率", "机器人转人工会话量和机器人会话量的比值"]
	],
	"工作报表-机器人-机器人数据总览-机器人消息": [
		["访客提问数", "访客向机器人发出的问题数"],
		["匹配提问数", "机器人能够匹配到的问题数"],
		["匹配率", "匹配提问数和访客提问数的比值"],
		["未匹配提问数", "机器人未匹配到的问题数"],
		["未匹配率", "未匹配提问数和访客提问数的比值"]
	],
	"工作报表-机器人-热点问题统计": [
		["访客提问时，知识库内匹配问题的次数和占比"]
	],
	"工作报表-机器人-问题分类统计": [
		["访客提问时，各个问题分类被匹配到的次数和占比"]
	],
	"工作报表-工单-工单数据总览": [
		["新建工单量", "所选时段内，新建的工单数量"],
		["当前已解决工单量", "截至当前时间，工单已解决的数量"],
		["工单解决率", "当前已解决工单量和新建工单量的比值"],
		["平均解决时长", "已解决的工单中，工单创建时间和工单解决时间间隔的平均值"]
	]
}
